{
  "banner": "Banner text  goes .........................",
  "our_services": "Our team of developers are dedicated to creating and supporting powerful but easy-to-use websites and mobile applications for todays business needs",
  "our_model" : "By using pre-designed modular systems which are tailored to your requirements (and which integrate with each other) we can offer you excellence at affordable prices",
  "our_prices" : "Select one or more of our systems. Each comes with a generous number of development days which we use to configure and tailor your system to your needs. Additional development days can be purchased if required (contact us for details)",
  
  "slider_image1" : "/images/Customer3.jpg",
  "slider_image2" : "/images/CreditCardSale1.jpg",
  "slider_image3" : "/images/Warehouse1.jpg",
  "slider_image4" : "/images/Warehouse2.jpg",
  "slider_image5" : "/images/UserSupport1.jpg",
  "slider_image6" : "/images/UserSupport2.jpg",

  "slider_banner1" : "Are looking for the right software to support your business?",
  "slider_banner2" : "Welcome to codeKrafters. Developers of tailored business website applications",
  "slider_banner3" : "Dont be constrained by off-the-shelf applications that don't truly match your requirements",
  "slider_banner4" : "We design and build our own modular website applications for different business needs",
  "slider_banner5" : "Each application comes with a number of Development Days which we use to configure and tailor it just for you",
  "slider_banner6" : "Contact our dedicated team of developers to see if we have the right solution for you.",

  "contact_phone": "+44 (0)276 286 2761",
  "contact_email": "codeKrafters@cK.co.uk",
  "address": {
    "line1": "24 Park Square", 
    "line2": "Mayfair",
    "city": "London",
    "postal_code": "W1 2EQ"
  },
  
  "developers": [
    "Niloufar Oshaghi",
    "Kazim Ozdil",      
    "Emily Grivot",      
    "Kacper Wolak",
    "Steve Hannay"
  ],
  "aboutUs": "About Us text goes here......",

  "ourMission": 
  "At codeKrafters, our mission is simple yet ambitious: to craft intuitive and visually stunning website and mobile applications at an affordable price. We believe that every line of code and every pixel matters, and we are driven by a relentless pursuit of perfection in our craft. By staying abreast of the latest trends and technologies, we aim to empower businesses with digital solutions that not only meet but exceed their expectations.",

  "ourApproach":
  "What sets us apart at codeKrafters is that we supply ready-made modual systems which we then configure, tailor and expand to meet your exact requirements. Each system comes with a predefined amount of Development Days and additional Development Days and User Support can be purchased where necessary. By working in close partnership with our customers and focusing on their precise needs we are able to achieve great things",

  "ourExpertise":
  "With a diverse skill set encompassing HTML, CSS, JavaScript, React and beyond, our team boasts a wealth of talent for crafting bespoke solutions for a variety of industries. We have the tools and know-how to tackle any challenge with finesse and ingenuity.",

  "ourCommitment":
  "At codeKrafters, we take pride in our reputation for reliability, integrity, and professionalism. We understand the importance of deadlines and budgets, and we are dedicated to delivering results that not only meet but exceed expectations. Our clients' satisfaction is our ultimate priority, and we are committed to building lasting partnerships based on trust, transparency, and mutual success."

}
